@extends('frontend.layouts.main')

@section('main-container')

  <main id="main">

    <!-- ======= Breadcrumbs ======= -->
    <div class="breadcrumbs" data-aos="fade-in">
      <div class="container">
        <h2>Read</h2>
      </div>
    </div><!-- End Breadcrumbs -->

    <!-- ======= Cource Details Section ======= -->
    <section id="course-details" class="course-details">
      <div class="container" data-aos="fade-up">

        <div class="row">
          <div class="col-lg-8">
            <img class="article-img" src="assets/img/artcles/ds1.jpg" class="img-fluid" alt="">
            <h3>মানুষের মধ্যে সংক্রমণযোগ্য পাখির কিছু রোগ</h3><span lang="bn">
            <p>
            যে কেউ পাখি পালন করে, পোষা প্রাণী বা উৎপাদন প্রাণী হিসাবে, তাদের সচেতন হওয়া উচিত যে কিছু এভিয়ান রোগগুলি জুনোটিক , অর্থাৎ, সেগুলি মানুষের মধ্যে সংক্রমণ হতে পারে। লোকেরা খুব কমই এভিয়ান রোগে আক্রান্ত হয় এবং পাখি পালন থেকে নিরুৎসাহিত করা উচিত নয় কারণ এভিয়ান রোগ বেশিরভাগ মানুষের জন্য গুরুতর হুমকি সৃষ্টি করে না। পাখির মালিকদের জুনোটিক রোগ সম্পর্কে সচেতন হওয়া উচিত, এবং যদি তারা সন্দেহ করে যে তারা পাখি থেকে কোনও রোগে আক্রান্ত হয়েছে তবে অবশ্যই তাদের চিকিৎসা সহায়তা নেওয়া উচিত।
            <br><br>
            যে রোগগুলি প্রাণী এবং মানুষ উভয়কেই সংক্রামিত করে তাদের বলা হয় জুনোসেস । সংক্রামক এজেন্টগুলি ব্যাকটেরিয়া, ছত্রাক, প্রোটোজোয়াল বা ভাইরাল হতে পারে। মানুষের মধ্যে রোগের গুরুতরতা মানব হোস্টের বয়স, সামগ্রিক স্বাস্থ্য এবং রোগ প্রতিরোধ ক্ষমতা (ইমিউনোডেফিসিয়েন্ট বা ইমিউনোসপ্রেসড লোকেরা আরও গুরুতর রোগের অভিজ্ঞতা) এর সাথে পরিবর্তিত হয়। মানুষের মধ্যে রোগের তীব্রতাও জীবের ভাইরাস, সংক্রামক ডোজ এবং সংক্রমণের পথ দ্বারা প্রভাবিত হয়। বাণিজ্যিক পোল্ট্রি শিল্পের উপর এই রোগগুলির প্রভাব ন্যূনতম, কিন্তু অনেক ছোট পালের মালিক থাকার কারণে, এই মালিকদের এই জুনোস সম্পর্কে সচেতন হওয়া উচিত। </p><br><br>
            <strong>AVIAN INFLUENZA (বার্ড ফ্লু)</strong><br>
            এভিয়ান ইনফ্লুয়েঞ্জা (এআই) পাখিদের মধ্যে এর ভয়ঙ্করতার কারণে মিডিয়াতে প্রচুর মনোযোগ পায়। মানুষের মধ্যে উদ্বেগের প্রধান স্ট্রেন হাইলি প্যাথোজেনিক এভিয়ান ইনফ্লুয়েঞ্জা (HPAI) H5N1 হতে চলেছে। 2003 সালের নভেম্বর থেকে বিশ্ব স্বাস্থ্য সংস্থা (WHO) এর কাছে 700 টিরও বেশি সংক্রমণ রিপোর্ট করা হয়েছে এই সংক্রমণ এশিয়া, আফ্রিকা, প্রশান্ত মহাসাগর, ইউরোপ এবং নিকট প্রাচ্যে ঘটেছে। আমেরিকাতে HPAI H5N1 এর সাথে মানুষের সংক্রমণের প্রথম রিপোর্ট 2014 সালে হয়েছিল এবং সম্প্রতি চীন থেকে ফিরে আসা একজন ভ্রমণকারীর মধ্যে ঘটেছিল। মার্কিন যুক্তরাষ্ট্রে উদ্ভূত কোন ঘটনা রিপোর্ট করা হয়নি। যেসব ক্ষেত্রে প্রমাণ পাওয়া যায়, যেসব মানুষ এভিয়ান ইনফ্লুয়েঞ্জায় আক্রান্ত হয়েছেন তারা এমন এলাকায় ছিলেন যেখানে পাখি এবং মানুষের মধ্যে ক্রমাগত ঘনিষ্ঠ যোগাযোগ রয়েছে বা যেখানে মানুষ সংক্রামিত পাখির ক্ষরণের সংস্পর্শে এসেছে। এটি লক্ষ করা গুরুত্বপূর্ণ যে বিশ্বের এমন অঞ্চল থেকে উদ্ভূত পোল্ট্রি যেখানে ভাইরাসটি সাধারণ, আইনত মার্কিন যুক্তরাষ্ট্রে প্রবেশের অনুমতি নেই। 

মানুষের মধ্যে H5N1 এর ইনকিউবেশন পিরিয়ড 3 থেকে 7 দিন পরে ভাইরাল নিউমোনিয়ার দ্রুত সূচনা হয় বলে মনে করা হয়। অন্যান্য সাধারণ ফ্লুর মতো লক্ষণগুলির মধ্যে রয়েছে জ্বর, গলা ব্যথা, পেশী ব্যথা, কাশি, বুকে ব্যথা, অলসতা, বমি এবং ডায়রিয়া। এই ভাইরাসে মানুষের মৃত্যুর হার 40% এর বেশি; যাইহোক, এই রোগটি মানুষের মধ্যে অত্যন্ত বিরল, এবং এই স্ট্রেন মার্কিন যুক্তরাষ্ট্রে উপস্থিত নেই।
            <br><br><br>
            <strong>CHLAMYDIOSIS (ক্ল্যামিডিওসিস)</strong><br>
            Chlamydophila psittaci একটি ব্যাকটেরিয়া জীব যা বিশ্বব্যাপী ঘটে এবং 100 টিরও বেশি এভিয়ান প্রজাতিকে প্রভাবিত করে। রোগটিকে প্যারট ফিভার হিসাবেও উল্লেখ করা হয় যখন এটি psittacine পাখির মধ্যে দেখা দেয় (psittacine বলতে তোতা-জাতীয় পাখি বোঝায়)। এটি অন্যান্য পাখিদের মধ্যে অর্নিথোসিস হিসাবে উল্লেখ করা হয়।

ক্ল্যামিডিওসিস প্রাথমিকভাবে দূষিত মল ধূলিকণার শ্বাস-প্রশ্বাসের মাধ্যমে ছড়ায় এবং বাহক পাখিদের দ্বারা ছড়ায় যা রোগের প্রধান আধার হিসেবে কাজ করে। জীব মল এবং অনুনাসিক নিঃসৃত উভয় ক্ষেত্রেই নিঃসৃত হয়। ক্যারিয়ার অবস্থা বছরের পর বছর ধরে চলতে পারে। C. psittaci শুকিয়ে বেঁচে থাকতে পারে, যা এটি দূষিত পোশাক এবং সরঞ্জামগুলিতে সংক্রমণ করতে দেয়। এটি পাখি থেকে পাখিতে, মল থেকে পাখিতে এবং পাখি থেকে মানুষের মধ্যে সংক্রমণ হতে পারে। মানুষ থেকে মানুষে সংক্রমণও ঘটতে পারে, প্রধানত সংক্রামিত লালার সংস্পর্শে এসে। মানুষের মধ্যে সংক্রমণ অত্যন্ত বিরল এবং প্রায়ই ভুল নির্ণয় করা হয়।

C. psittaci এর চিকিৎসায় সাধারণত মানুষ ও পাখি উভয়ের ক্ষেত্রে টেট্রাসাইক্লিন বা মাইক্রোলাইড থাকে, যদিও চিকিৎসার সময়কাল ভিন্ন হতে পারে। টেট্রাসাইক্লিন শিশু বা গর্ভবতী মহিলাদের জন্য সুপারিশ করা হয় না। ক্ল্যামিডিওসিস স্বাস্থ্য এবং পশুসম্পদ কর্মকর্তা উভয়ের জন্যই একটি রিপোর্টযোগ্য জুনোটিক রোগ।
            <br><br><br>
            <strong>SALMONELLOSIS (সালমোনেলোসিস)</strong><br>
            আজ অবধি, সালমোনেলার ​​2500 টিরও বেশি বিভিন্ন সেরোটাইপ স্বীকৃত হয়েছে। সালমোনেলা ব্যাকটেরিয়া পরিবেশে বিস্তৃত এবং পাখি, সরীসৃপ, স্তন্যপায়ী প্রাণী এবং উভচর (সাধারণত গ্যাস্ট্রোইনটেস্টাইনাল ট্র্যাক্টে) সহ প্রাণীদের সাথে যুক্ত। যদিও সালমোনেলা ব্যাকটেরিয়া খুব সাধারণ, প্রকৃত রোগ বিরল কারণ বেশিরভাগ স্ট্রেইন প্যাথোজেনিক নয়। বেশিরভাগ মানুষের সংক্রমণের জন্য 15টিরও কম সেরোটাইপ দায়ী। সমস্ত প্রজাতির সাধারণ ক্লিনিকাল লক্ষণগুলির মধ্যে রয়েছে ডায়রিয়া, বমি এবং নিম্ন-গ্রেডের জ্বর। অন্যান্য লক্ষণগুলির মধ্যে রয়েছে ডিহাইড্রেশন, দুর্বলতা, সেপ্টিসেমিয়া এবং মাথাব্যথা। সালমোনেলোসিসের ইনকিউবেশন সময়কাল 6 থেকে 72 ঘন্টার মধ্যে পরিবর্তিত হয়, যদিও বেশিরভাগ ক্ষেত্রেই 12 থেকে 36 ঘন্টার মধ্যে ইনকিউবেশন পিরিয়ড থাকে।সালমোনেলা ব্যাকটেরিয়া সাধারণত মল-মৌখিক পথের মাধ্যমে প্রেরণ করা হয়, সাধারণত ভুলভাবে রান্না করা খাবারের মাধ্যমে যা মল দ্বারা দূষিত হয়েছে।

সালমোনেলোসিসের বেশিরভাগ ক্ষেত্রেই হালকা এবং অ্যান্টিবায়োটিক বা অন্যান্য ওষুধের প্রয়োজন হয় না। বিশ্রাম এবং প্রচুর পানি পান করলে সাধারণত কয়েক দিনের মধ্যে সংক্রমণ পরিষ্কার হয়ে যায়। যে ক্ষেত্রে সালমোনেলার ​​প্যাথোজেনিক স্ট্রেন একজন মানুষকে সংক্রামিত করেছে এবং ক্লিনিকাল রোগের কারণ হচ্ছে, সেখানে অ্যান্টিবায়োটিক দেওয়া যেতে পারে। সালমোনেলার ​​কিছু স্ট্রেন কিছু অ্যান্টিবায়োটিকের বিরুদ্ধে প্রতিরোধ গড়ে তুলেছে।
            <br><br><br>
            <strong>COLIBACILLOSIS (কোলিবাসিলোসিস)</strong><br>
            কোলিবাসিলোসিস একটি Escherichia coli সংক্রমণের কারণে হয় । সালমোনেলার ​​মতো , ই. কোলি অন্ত্রের ট্র্যাক্টে এবং প্রাণীদের ত্বকে পাওয়া যায় এবং সাধারণ ব্যাকটেরিয়া উদ্ভিদের অংশ। ই. কোলাই স্ট্রেন রোগ সৃষ্টি করার ক্ষমতার মধ্যে উল্লেখযোগ্যভাবে পরিবর্তিত হয়। অনেক স্ট্রেন প্যাথোজেনিক নয়, তবে কিছু রোগের কারণ হতে পারে। একটি ভাইরাস দ্বারা দূষিত খাবার খাওয়ার ফলে গুরুতর অসুস্থতা হতে পারে। হাঁস-মুরগিতে, বেশিরভাগ ই. কোলাই সংক্রমণ জটিলতার ফলে হয় এবং ই. কোলাইকে সুবিধাবাদী এজেন্ট হিসাবে বিবেচনা করা হয়। পোল্ট্রিতে, ই. কোলিসেপ্টিসেমিয়া, দীর্ঘস্থায়ী শ্বাসযন্ত্রের রোগ, সাইনোভাইটিস, পেরিকার্ডাইটিস, সংক্রামক সেলুলাইটিস এবং সালপিনাইটিস হতে পারে। ই. কোলাই সংক্রমণে আক্রান্ত মানুষের সাধারণত ডায়রিয়া এবং সম্ভাব্য জ্বর থাকে। কম সাধারণ ধরনের ই. কোলাই সংক্রমণের জটিলতার মধ্যে রয়েছে আমাশয়, শক এবং পুরপুরা (বেগুনি ফুসকুড়ি)।

ইনকিউবেশন সময়কাল 12 ঘন্টা থেকে 5 দিন, যদিও বেশিরভাগ ক্ষেত্রেই 12 থেকে 72 ঘন্টার মধ্যে বিকাশ ঘটে। E. coli এর বেশিরভাগ ক্ষেত্রে চিকিত্সার মধ্যে ডায়রিয়া এবং ডিহাইড্রেশন হতে পারে তার চিকিত্সা জড়িত। আরও গুরুতর ক্ষেত্রে অ্যান্টিবায়োটিক বা অন্যান্য ওষুধের ব্যবহার এবং হাসপাতালে ভর্তির প্রয়োজন হতে পারে। ই. কোলাই সংক্রমণের চিকিৎসা করার সময় অ্যান্টিবায়োটিক প্রতিরোধ একটি বড় সমস্যা ।
            <br><br><br>
            <strong>ENCEPHALITIS VIRUSES (এনসেফালাইটিস ভাইরাস)</strong><br>
             এই ভাইরাসগুলি মশা-বাহিত হয়, যেখানে প্যাসারিন পাখি (গানের পাখি যেমন সোয়ালো, স্টারলিং, জেস এবং ফিঞ্চ) সবচেয়ে সাধারণ জলাধার হিসেবে কাজ করে। এগুলি মশার মাধ্যমে মানুষ এবং অন্যান্য প্রাণীদের মধ্যে সংক্রামিত হয় যারা আগে সংক্রামিত প্রাণী থেকে রক্ত ​​​​খাওয়া নিয়েছিল। এই ধরনের ভাইরাস ব্যক্তি থেকে ব্যক্তিতে বা মুরগির মাংস বা ডিম খাওয়ার মাধ্যমে সংক্রমণ হয় না।

অনেক লোককে প্রতি বছর এনসেফালাইটিস ভাইরাস বহনকারী মশা দ্বারা কামড়াতে পারে, তবে কামড়ানো প্রত্যেকেই অসুস্থ হবে না। এই ভাইরাসগুলি সাধারণত শুধুমাত্র দুর্বল ব্যক্তিদের মধ্যে ক্লিনিকাল রোগের কারণ হয় - সাধারণত 15 বছরের কম বয়সী শিশু এবং 50 বছরের বেশি বয়সী প্রাপ্তবয়স্কদের। এনসেফালাইটিস ভাইরাসের বেশিরভাগ মহামারী আগস্টের শেষের দিকে এবং ঋতুর প্রথম তুষারপাতের মধ্যে ঘটে, তবে সারা বছর ধরে মশার ঋতু আছে এমন অঞ্চলে, বছরের যে কোনো সময় ঘটনা ঘটতে পারে। এনসেফালাইটিস ভাইরাসের লক্ষণগুলির মধ্যে রয়েছে উচ্চ জ্বর, মাথাব্যথা, বমি, অলসতা, জয়েন্টের শক্ততা (বিশেষ করে ঘাড়ের), খিঁচুনি, কাঁপুনি এবং কোমা।
            <br><br><br>
            <strong>AVIAN TUBERCULOSIS (এভিয়ান যক্ষ্মা)</strong><br>
            এভিয়ান টিউবারকুলোসিস মাইকোব্যাকটেরিয়াম এভিয়াম ব্যাকটেরিয়া দ্বারা সৃষ্ট হয় । এই ব্যাকটেরিয়াটি ব্যাকটেরিয়ার সাথে ঘনিষ্ঠভাবে সম্পর্কিত যা মানুষের এবং গরুর যক্ষ্মা সৃষ্টি করে। পাখির প্রজাতিতে, এম. এভিয়াম যক্ষ্মা নোড সহ একটি দীর্ঘস্থায়ী দুর্বল রোগ সৃষ্টি করে। মানুষের ক্ষেত্রে, এম. এভিয়ামের সংক্রমণ সাধারণত সংক্রমণের অঞ্চলে লিম্ফ নোডের ফোলা সহ স্থানীয় ক্ষত সংক্রমণের কারণ হয়। এই ব্যাকটেরিয়া দ্বারা সংক্রমণ অত্যন্ত বিরল এবং গুরুতরভাবে ইমিউনোকম্প্রোমাইজড ব্যক্তিদের মধ্যে সবচেয়ে ঝুঁকিপূর্ণ।

মানুষের মধ্যে সংক্রমণ সংক্রামিত পাখির মল দ্বারা দূষিত খাবার বা জল খাওয়ার কারণে ঘটে (যাকে "শেডার" বলা হয়)। বেশিরভাগ মাইকোব্যাকটেরিয়াম সংক্রমণ অ্যান্টিবায়োটিকের সাথে চিকিত্সাযোগ্য, কিন্তু মাইকোব্যাকটেরিয়াম এভিয়াম , অ্যান্টিবায়োটিকের প্রতি অত্যন্ত প্রতিরোধী, ব্যতিক্রম। সংক্রামিত লিম্ফ নোডগুলির অস্ত্রোপচারের মাধ্যমে সংক্রমণ দূর করার জন্য প্রায়ই প্রয়োজন হয়। এই রোগে আক্রান্ত হাঁস-মুরগির পালকে অবশ্যই euthanized করতে হবে কারণ কোনো চিকিৎসা নেই। সৌভাগ্যবশত, M. avium আজ বাণিজ্যিক পোল্ট্রি শিল্পে পাওয়া যায় না, কিন্তু বিরল ক্ষেত্রে ছোট ঝাঁকে পাওয়া যায় যেখানে পাখি কয়েক বছর ধরে রাখা হয়।
            <br><br><br>
            <strong>উপসংহার</strong><br>
            যারা হাঁস-মুরগি বা অন্যান্য পাখি পালন করেন তাদের সচেতন হওয়া উচিত যে কিছু এভিয়ান রোগ মানুষের কাছে যেতে পারে। যদিও এটি প্রায়শই ঘটে না এবং এভিয়ান রোগে আক্রান্ত হওয়ার সম্ভাবনা কম, তবে যারা পাখি পালন করে এবং বিশেষ করে যাদের রোগ প্রতিরোধ ক্ষমতা অনুন্নত বা যাদের রোগ প্রতিরোধ ক্ষমতা অসুস্থতা বা বয়সের কারণে দুর্বল তাদের পাখি পরিচালনা বা পরিচালনা করার সময় সাধারণ জ্ঞানের সতর্কতা অবলম্বন করা উচিত। . নিম্নলিখিত অনুশীলনগুলি পাখি থেকে রোগ সংক্রামিত হওয়ার সম্ভাবনা কমাতে সাহায্য করবে:<br>

            &#9632; আপনার পালের জন্য জৈব নিরাপত্তা অনুশীলন করুন।
           <br> &#9632; আপনি যদি সন্দেহ করেন যে আপনার পাখিগুলির মধ্যে একটি অসুস্থ, তবে এটি একটি পশুচিকিত্সক দ্বারা পরীক্ষা করা নিশ্চিত করুন।
           <br> &#9632; পাখির মল বা তরলের সংস্পর্শ এড়িয়ে চলুন যদি না আপনি যথাযথ প্রতিরক্ষামূলক গিয়ার না পরে থাকেন।
          <br>  &#9632; যে কোন পাখিকে হাতানোর পর সাবান ও পানি দিয়ে আপনার হাত ভালো করে ধুয়ে নিন।
          <br>  &#9632; যদি সাবান এবং জল উপলব্ধ না হয়, হ্যান্ড স্যানিটাইজার বা অ্যালকোহল-ভিত্তিক ওয়াইপ ব্যবহার করুন।
          <br>  &#9632; বাচ্চাদের হাঁস-মুরগি-ছানা সহ বাচ্চাদের নাজল বা চুম্বন করতে দেবেন না।  
<br><br><br>
          </div>
          <div class="col-lg-4">

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p><a href="https://bn.wikipedia.org/wiki/পাতি_চড়ুই"><strong>মানুষের মধ্যে সংক্রমণযোগ্য পাখির কিছু রোগ</strong></a></p>
            </div>

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p>AVIAN INFLUENZA (বার্ড ফ্লু)</p>
            </div>

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p>CHLAMYDIOSIS (ক্ল্যামিডিওসিস)</p>
            </div>

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p>SALMONELLOSIS (সালমোনেলোসিস)</p>
            </div>

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p>COLIBACILLOSIS (কোলিবাসিলোসিস)</p>
            </div>

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p>ENCEPHALITIS VIRUSES (এনসেফালাইটিস ভাইরাস)</p>
            </div>

            <div class="course-info d-flex justify-content-between align-items-center">
              
              <p>AVIAN TUBERCULOSIS (এভিয়ান যক্ষ্মা)</p>
            </div>


          </div>
        </div>

      </div>

      @endsection